<?php include("../head-news.php");?>
        <div class="section-empty section-item">
        <hr class="space">
            <div class="container content" id="history-info">
                <hr class="space" />
                <div class="title-base">
                    <hr />
                    <h3>Продукция «Петрохолод» прошла сертификацию на Знак «ЭКО-продукт»</h3>
                </div>
                <div class="flexslider slider row-17">
                    <ul class="slides">
                        <li>
                            <a class="img-box">
                                <img src="../images/gallery/dp_slide_eco.jpg" alt="" />
                            </a>
                        </li>
                    </ul>
                </div>
                <hr class="space m" />
                <div class="row">
                    <div class="col-md-12">
                        <p>
                        В 2021 г. площадки, на которых производится продукция «Петрохолод», успешно прошли сертификацию. В рамках сертификации на фабриках «Вологодское Мороженое» и «Ледяной Дом» было проверено не только производство и технологическое оборудование, на котором изготавливается мороженое, но и сырьё, а также упаковка.</p>
                        <p>
                        Знак «ЭКО-продукт» подтверждает экологическую безопасность выпускаемого продукта. В составе должны быть только натуральные ингредиенты, без ГМО, искусственных красителей и ароматизаторов.</p>
                        <p>
                        Знак «ЭКО-продукт» - признание качества нашей продукции. Мы выпускаем безопасное, качественное и натуральное мороженое.</p>
                        <p>
                    </div>
                </div>
            </div>
        </div>
        <?php include("../footer-news.php");?>